[
  "obsidian-languagetool-plugin",
  "obsidian-reveal-active-file",
  "note-refactor-obsidian",
  "url-into-selection",
  "shortcuts-extender",
  "consistent-attachments-and-links",
  "unique-attachments",
  "find-unlinked-files",
  "obsidian-markdown-formatting-assistant-plugin",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "table-editor-obsidian",
  "image-converter",
  "obsidian-plugin-toc",
  "oz-clear-unused-images",
  "dashboard-navigator",
  "tag-wrangler",
  "recent-files-obsidian",
  "dataview",
  "callout-manager",
  "templater-obsidian",
  "metadata-hider",
  "mermaid-tools",
  "frontmatter-modified-date",
  "obsidian-file-color",
  "editing-toolbar"
]