export const Phrases: string[] = [
    'Чайная лаборатория ОИЧАИ - это проект, который откроет вам дверь в интересный и загадочный мир чайной культуры',
    'С нашей помощью вы сможете без страхов экспериментировать с огромным количеством видов чая и способом их заваривания',
    'Научитесь опытным путём познавать тайны чайной материи',
    'Только лучшие образцы чая и специальная посуда для заваривания',
    'Секретные рецепты приготовления чайных напитков, которые изменят ваше представление о чае раз и навсегда',
    'А главное — бесценный опыт, накопленный за 15 лет собственных экспериментов и исследований',
    'Мы дадим вам всё необходимое для удачных экспериментов',
    'Если не боитесь погрузиться в глубины чайных пространств',
    'Найти в них собственные уникальные артефакты',
    'И заставить их сиять всем спектром вкусов и ароматов',
];

export enum EndPhrases {
    gold = 'Знайте — вы на правильном пути!',
    end1 = 'Для каждого человека существует путь чая, вопрос лишь в том, ступить на него или нет...',
    end2 = '© Дмитрий, чайных дел мастер',
}
